<?php
/**
 * Created by PhpStorm.
 * User: Jurii
 * Date: 07.07.14
 * Time: 11:23
 */

include( __DIR__ . '/inc/config.php' ); // старт сессии, автолоадер, подключение базы, обработчик ошибок, файл функций
include_once( __DIR__ . '/inc/head.php' );
?>
	<!--==============================content================================-->
	<aside>
		<div id="main" class="page1-row1 tabs clearfix">
		<div id="razrab"></div>

		<!--        <div class="page3-row1 pad-2 tabs">
								<div class="col-10">
										<h3 class="h3 p2">Мои услуги:</h3>
										<ul class="list-1 nav">
												<li class="selected"><a href="#tab-1">Фотограф на свадьбу</a></li>
												<li><a href="#tab-2">Изготовление фотокниг</a></li>
												<li><a href="#tab-3">Фотограф на банкет</a></li>
												<li><a href="#tab-4">Съемка спортивных соревнований</a></li>
												<li><a href="#tab-5">Детская фотосессия</a></li>
												<li><a href="#tab-6">Съемка рекламы</a></li>
												<li><a href="#tab-7">Виньетки для школ и садиков</a></li>
												<li><a href="#tab-8">Подарочный сертификат</a></li>
										</ul>
								</div>
								<div class="col-11">

										<div id="tab-1" class="tab-content">
												<div class="uslugi">
														<img src="images/wedding.jpg" alt="" class="img-border img-indent">
														<h3 class="h3-2">Фотограф на свадьбу:</h3>
														<p> На свадьбе я, в зависимости от необходимости и выделенного бюджета, работаю с ассистентом или без. Обычно предлагаю молодоженам два варианта работы. Первый до первого танца молодых от 4 до 6 часов работы. Второй вариант это полный рабочий день до разрезания тортика от 8 до 10 часов присутствия фотографа на свадьбе. Время, превышающее указанное выше, оплачивается отдельно, но не позже 23 часов. Затем матерьял  обрабатывается - кадрировка, цвет, резкость и, взависимости от договоренности отдается на диске в электронном виде или заказчик получает контрольки для последующего заказа фотографий. Во втором случае, чтобы получить диски бесплатно заказ должен быть не менее 80% от общего колличества отснятого и обработанного матерьяла.</p>
												</div></div>
										<div id="tab-2" class="tab-content">
												<div class="uslugi">
														<img src="images/deti.jpg" alt="" class="img-border img-indent">
														<h3 class="h3-2">Изготовление фотокниг:</h3>
														<p> В зависимости от размера и выделенного бюджета работаю с ассистентом или без. Обычно предлагаю молодоженам два варианта работы. Первый до первого танца молодых от 4 до 6 часов работы. Второй вариант это полный рабочий день до разрезания тортика от 8 до 10 часов присутствия фотографа на свадьбе. Время, превышающее указанное выше, оплачивается отдельно, но не позже 23 часов. Затем матерьял  обрабатывается - кадрировка, цвет, резкость и, взависимости от договоренности отдается на диске в электронном виде или заказчик получает контрольки для последующего заказа фотографий. Во втором случае, чтобы получить диски бесплатно заказ должен быть не менее 80% от общего колличества отснятого и обработанного матерьяла.</p>
												</div></div>
										<div id="tab-3" class="tab-content">
												<div class="uslugi">
														<img src="images/banket.jpg" alt="" class="img-border img-indent">
														<h3 class="h3-2">Банкеты:</h3>
														<p> В зависимости от размера и выделенного бюджета работаю с ассистентом или без. Обычно предлагаю молодоженам два варианта работы. Первый до первого танца молодых от 4 до 6 часов работы. Второй вариант это полный рабочий день до разрезания тортика от 8 до 10 часов присутствия фотографа на свадьбе. Время, превышающее указанное выше, оплачивается отдельно, но не позже 23 часов. Затем матерьял  обрабатывается - кадрировка, цвет, резкость и, взависимости от договоренности отдается на диске в электронном виде или заказчик получает контрольки для последующего заказа фотографий. Во втором случае, чтобы получить диски бесплатно заказ должен быть не менее 80% от общего колличества отснятого и обработанного матерьяла.</p>
												</div></div>
										<div id="tab-4" class="tab-content">
												<div class="uslugi">
														<img src="images/deti.jpg" alt="" class="img-border img-indent">
														<h3 class="h3-2">Съемка спортивных соревнований:</h3>
														<p> В зависимости от размера и выделенного бюджета работаю с ассистентом или без. Обычно предлагаю молодоженам два варианта работы. Первый до первого танца молодых от 4 до 6 часов работы. Второй вариант это полный рабочий день до разрезания тортика от 8 до 10 часов присутствия фотографа на свадьбе. Время, превышающее указанное выше, оплачивается отдельно, но не позже 23 часов. Затем матерьял  обрабатывается - кадрировка, цвет, резкость и, взависимости от договоренности отдается на диске в электронном виде или заказчик получает контрольки для последующего заказа фотографий. Во втором случае, чтобы получить диски бесплатно заказ должен быть не менее 80% от общего колличества отснятого и обработанного матерьяла.</p>
												</div></div>
										<div id="tab-5" class="tab-content">
												<div class="uslugi">
														<img src="images/deti.jpg" alt="" class="img-border img-indent">
														<h3 class="h3-2">Детская фотосессия:</h3>
														<p> В зависимости от размера и выделенного бюджета работаю с ассистентом или без. Обычно предлагаю молодоженам два варианта работы. Первый до первого танца молодых от 4 до 6 часов работы. Второй вариант это полный рабочий день до разрезания тортика от 8 до 10 часов присутствия фотографа на свадьбе. Время, превышающее указанное выше, оплачивается отдельно, но не позже 23 часов. Затем матерьял  обрабатывается - кадрировка, цвет, резкость и, взависимости от договоренности отдается на диске в электронном виде или заказчик получает контрольки для последующего заказа фотографий. Во втором случае, чтобы получить диски бесплатно заказ должен быть не менее 80% от общего колличества отснятого и обработанного матерьяла.</p>
												</div></div>
										<div id="tab-6" class="tab-content">
												<div class="uslugi">
														<img src="images/deti.jpg" alt="" class="img-border img-indent">
														<h3 class="h3-2">Съемка рекламы:</h3>
														<p> В зависимости от размера и выделенного бюджета работаю с ассистентом или без. Обычно предлагаю молодоженам два варианта работы. Первый до первого танца молодых от 4 до 6 часов работы. Второй вариант это полный рабочий день до разрезания тортика от 8 до 10 часов присутствия фотографа на свадьбе. Время, превышающее указанное выше, оплачивается отдельно, но не позже 23 часов. Затем матерьял  обрабатывается - кадрировка, цвет, резкость и, взависимости от договоренности отдается на диске в электронном виде или заказчик получает контрольки для последующего заказа фотографий. Во втором случае, чтобы получить диски бесплатно заказ должен быть не менее 80% от общего колличества отснятого и обработанного матерьяла.</p>
												</div></div>
										<div id="tab-7" class="tab-content">
												<div class="uslugi">
														<img src="images/deti.jpg" alt="" class="img-border img-indent">
														<h3 class="h3-2">Виньетки для школ и садиков:</h3>
														<p> В зависимости от размера и выделенного бюджета работаю с ассистентом или без. Обычно предлагаю молодоженам два варианта работы. Первый до первого танца молодых от 4 до 6 часов работы. Второй вариант это полный рабочий день до разрезания тортика от 8 до 10 часов присутствия фотографа на свадьбе. Время, превышающее указанное выше, оплачивается отдельно, но не позже 23 часов. Затем матерьял  обрабатывается - кадрировка, цвет, резкость и, взависимости от договоренности отдается на диске в электронном виде или заказчик получает контрольки для последующего заказа фотографий. Во втором случае, чтобы получить диски бесплатно заказ должен быть не менее 80% от общего колличества отснятого и обработанного матерьяла.</p>
												</div></div>
										<div id="tab-8" class="tab-content">
												<div class="uslugi">
														<img src="images/deti.jpg" alt="" class="img-border img-indent">
														<h3 class="h3-2">Подарочный сертификат:</h3>
														<p>  Если Вас пригласили в гости и Вы не знаете что подарить, один из возможных вариантов является подарочный сертификат на фотосессию. Сертификатом можно воспользоваться для съемки самого банкета(свадьба, юбилей) или для почасовой съемки до банкета(Love Story, портфолио и др.) или в любой свободный день после(день заранее оговаривается).</p>
												</div></div>
								</div>
						</div>
		-->
       </div>
	</aside>
	<!--==============================footer================================-->
<?
include_once( __DIR__ . '/inc/footer.php' );
?>